{"_id":{"$oid":"5ea5539c4a35dd0390ba83ab"},"content":"Không chỉ có ngoại hình sang trọng, các sản phẩm của Apple còn có hiệu năng mạnh mẽ nên làm hài lòng rất nhiều khách hàng. Cũng chính vì thế mà giá bán của các sản phẩm iPhone cũng siêu cao và người dùng muốn sở hữu một chiếc điện thoại của Apple phải bỏ ra số tiền không nhỏ.\n\nVì lẽ đó, sau khi mua được chiếc iPhone, người mua luôn muốn giữ gìn chiếc điện thoại của mình luôn mới, đẹp và hiệu năng vẫn mạnh mẽ như lúc ban đầu. Bài viết dưới đây sẽ mách nhỏ cho các bạn một số bí quyết giữ gìn chiếc điện thoại iPhone lúc mới mua sau cho bền và đẹp. \n\nHãy khởi động lại iPhone 1 lần 1 tuần\nViệc làm này sẽ giúp cho chiếc điện thoại của bạn thoát khỏi nhiều ứng dụng đang chạy ngầm, các tác vụ trên điện thoại đều được xử lý nhanh chóng. Chiếc điện thoại như được làm mới sau nhiều ngày sử dụng.","title":"5 mẹo giúp iPhone mới mua xài lâu \"xuống cấp\": Pin tốt, máy mạnh, đẹp bền","status":1,"img":"uploads/imgs/1587893148395_cach-ve-sinh-iphone.jpg","created_at":{"$date":"2020-04-26T09:25:48.435Z"},"updated_at":{"$date":"2020-04-26T09:25:48.435Z"},"__v":0,"comment":null}
{"_id":{"$oid":"5ea5542e0145c139ecc1e6a1"},"title":"iPhone SE 2020 hay iPhone 11 khi cùng chip nhưng giá rẻ hơn nhiều?","content":"Cho đến khi ra mắt, quả là chiếc điện thoại này không làm người dùng thất vọng nhờ vào cấu hình mạnh mẽ, thiết kế không lỗi thời tuy có kích thước hơi nhỏ. \n\nMặc dù được trang bị con chip tương tự iPhone 11 nhưng iPhone SE lại có giá bán vô cùng hời, phù hợp với túi tiền của nhiều người dùng. Khi so sánh với các flagship hiện nay trên thị trường như iPhone 11 hay Galaxy S20, hẳn iPhone SE sẽ chiếm được nhiều ưu thế hơn và dễ dàng mua được. Cụ thể, chiếc điện thoại iPhone SE có giá khởi điểm chỉ từ 399 USD (tương đương 9,35 triệu đồng).","status":2,"img":"uploads/imgs/1587893294763_iphone-se-iphone11-thumb.jpg","created_at":{"$date":"2020-04-26T09:28:14.793Z"},"updated_at":{"$date":"2020-04-26T09:28:14.793Z"},"__v":0,"comment":null}
